{extends 'infcp/partials/content.tpl'}

{block 'content'}

    Компания &laquo;Инфорком&raquo; <strong>является старейшим и самым крупным оператором</strong> по заправке топливом коммерческого автотранспорта на территории СНГ. Заправка топливом по оригинальной схеме &laquo;ИНФОРКОМ&raquo; осуществляется с <strong>1991 года.</strong></p>
    <p style="text-align: justify">
        Сеть АЗС &laquo;Инфорком&raquo; - это более 1000 АЗС ведущих розничных сетей АЗС, расположенных на трассах России, Белоруссии, Казахстана, Литвы, Эстонии, Украины, Польши, Словении, Германии. Вся сеть специально ориентирована на <strong>индивидуальное обслуживание грузового</strong> подвижного состава. Нашими клиентами являются более 5 тыс. автотранспортных и производственных предприятий, среди них&nbsp;<strong>&quot;Автологистика&quot;, &quot;Санфлауэр&quot;, &quot;Рольф&quot;, &quot;Major&quot;, &quot;Сбербанк&quot;, &quot;Совтрансавто&quot;, &quot;Траско&quot;, &quot;Автоинвест&quot;, &quot;Danon&quot;</strong> и многие другие.<br />
        <br />
        Нашими партнерами являются такие компании, как &quot;<a href="http://www.gpncard.ru" target="_blank">Газпромнефть</a>&quot;, &quot;Магма НК&quot;, &quot;Кедр-М&quot;, &quot;ТНК-ВР Ярославль&quot;, &quot;Экотех&quot; (топливо), &quot;Калуганефтепродукт&quot; и многие другие.<br />
        <br />
        Основное коммерческое предложение для наших клиентов &ndash; это заправка в кредит. При этом не требуется оформления кредитных или залоговых договоров. Оформление соглашения и изготовление пластиковых карт происходит в течение одного дня.

        &nbsp;<br />
        Расчеты за топливо осуществляются<strong> в максимально удобной форме,</strong> по согласованию с Вами устанавливается <strong>кредитный лимит</strong>. Далее Вы самостоятельно принимаете решение об объеме и сроке оплаты, не выходя за рамки кредитного лимита. Второй вариант оплаты - это выставление счетов по факту выборки топлива с отсрочкой платежа (14 дней).<br />
        <br />
        <strong>Контроль за текущими заправками</strong> по каждой карте, за состоянием Ваших расчетов за топливо осуществляется Вами в <strong>личном электронном кабинете</strong> на нашем официальном сайте <u>www.inforkom.ru</u> в реальном времени. Там же Вы можете выбрать АЗС с наименьшей ценой и направлять свой транспорт на заправку именно туда, существенно сокращая расходы на топливо. Цены на топливо по всей сети АЗС&nbsp; представлены на сайте в реальном времени.<br />
        <br />
        Помимо этого для своих Клиентов компания &laquo;Инфорком&raquo; имеет возможность устанавливать <strong>индивидуальные цены</strong>, существенно отличающиеся от розничных цен в меньшую сторону.<br />
        <br />
        Отдел по работе с клиентами <strong>всегда</strong> готов направить к Вам в офис <strong>высокопрофессионального сотрудника</strong> для предоставления исчерпывающей информации по заключению договора на выбранный Вами вид услуг.

{/block}