{extends 'infcp/partials/content.tpl'}

{block 'content'}

<p>Заявка на оформление карты (<a href="/images/docs/zayavka.doc">скачать</a>)</p>
<p>Необходимые документы (ООО, ОАО, ЗАО) (<a href="/images/docs/zayavka-docs.doc" target="_blank">скачать</a>)</p>
<p class="MsoNormal"> </p>
<p class="MsoNormal">Документы для скачивания:</p>
<p> </p>
<p>Договор кредитный (<a href="/images/docs/dogovor-credit.doc">скачать</a>)</p>
<p>Договор поручительства (<a href="/images/docs/dogovor-poruchit.doc">скачать</a>)</p>
<p>Коммерческое предложение (<a href="/images/docs/com-offer.doc" target="_blank">открыть</a>)</p>
<p>Список АЗС (<a href="/map-stations/11857-list-of-all-stations.html?tmpl=component&amp;print=1" target="_blank">распечатать</a>)</p>
<p>Справочник АЗС (<a href="/images/docs/books/bamap-azs/" target="_blank">открыть</a>)</p>
<p> </p>
<p> </p>
<p class="MsoNormal">- 1000 АЗС по трассам России, СНГ, Балтии и Европы;<br /> - качественное дизельное топливо;<br /> - стоимость топлива существенно дешевле, чем цена за наличный расчет;</p>
<p class="MsoNormal">- кредит – 1 неделя;<br /> -<span style="mso-spacerun: yes;"> </span>срок оплаты счетов - 10 дней;<br /> - отсутствуют сервисные и иные сборы;<br /> - бесплатное информационное обслуживание в онлайн-режиме;<br /> - персональный менеджер и круглосуточная дежурная служба.</p>
<p class="MsoNormal"> </p>
<p style="text-align: justify;">Если Вы желаете проконсультироваться или заключить договор на индивидуальное обслуживание по ТОПЛИВНЫМ КАРТАМ "БАМАП", то можете обратиться по телефонам, представленным ниже. За Вами будет закреплен персональный менеджер, который даст исчерпывающую консультацию и поможет оформить все необходимые документы. Вы можете заказать обратный звонок при помощи <a href="/contacts/order-callback.html">удобной формы</a> на сайте<br /> либо связаться с нами по телефону: <strong>+7 (499) 215-21-15</strong> (многоканальный), в Минске + <strong style="mso-bidi-font-weight: normal;">375 (17) 254-78-13</strong><span style="mso-spacerun: yes;">  </span><br /> <br /> Все документы для заключения договора Вы найдете в разделе "Образцы документов".</p>
<p style="text-align: justify;"><br /> <br /> По законодательству РФ компания "Транс-Арбитр" несет ответственность за добросовестность партнеров. Чтобы начать заправляться с отсрочкой платежа, необходимо предоставить копии учредительных документов, а также некоторые бухгалтерские документы.</p>
<p style="text-align: justify;"><br /> <br /> Топливная карта "БАМАП" изготавливается на каждый регистрационный номер тягача. На каждую карту устанавливается максимальный суточный лимит выборки топлива.</p>

{/block}